/* command file error */
"Alias “%@” defined twice." = "Alias “%@” defined twice.";

/* keyboard key */
"Alt" = "Alt";

/* keyboard key */
"Apps" = "Apps";

/* keyboard key */
"Backspace" = "Backspace";

/* command file error */
"Bad formatting for line." = "Bad formatting for line.";

/* keyboard key */
"Caps Lock" = "Caps Lock";

/* keyboard key */
"Clear" = "Clear";

/* keyboard key */
"Control" = "Control";

/* command file error */
"Couldn’t understand keystroke." = "Couldn’t understand keystroke.";

/* keyboard key */
"Delete" = "Delete";

/* keyboard key */
"Down Arrow" = "Down Arrow";

/* command file error */
"Each line must start with a keystroke." = "Each line must start with a keystroke.";

/* keyboard key */
"End" = "End";

/* keyboard key */
"Enter" = "Enter";

/* keyboard key */
"Escape" = "Escape";

/* keyboard function key */
"F%d" = "F%d";

/* command file error */
"File must be ASCII-encoded only." = "File must be ASCII-encoded only.";

/* keyboard key */
"Home" = "Home";

/* keyboard key */
"Insert" = "Insert";

/* generator error */
"Keystroke “%@” is not supported." = "Keystroke “%@” is not supported.";

/* keyboard key */
"Left Alt" = "Left Alt";

/* keyboard key */
"Left Arrow" = "Left Arrow";

/* keyboard key */
"Left Control" = "Left Control";

/* keyboard key */
"Left Shift" = "Left Shift";

/* keyboard key */
"Left Windows" = "Left Windows";

/* error with line number */
"Line %d: %@" = "Line %1$d: %2$@";

/* generator error */
"Multiple simultaneous keystrokes (chording) is not supported." = "Multiple simultaneous keystrokes (chording) is not supported.";

/* keyboard key */
"Num Lock" = "Num Lock";

/* keyboard key */
"Numpad %@" = "Numpad %@";

/* keyboard key */
"Numpad Enter" = "Numpad Enter";

/* keyboard key */
"Page Down" = "Page Down";

/* keyboard key */
"Page Up" = "Page Up";

/* keyboard key */
"Pause/Break" = "Pause/Break";

/* keyboard key */
"Print Screen" = "Print Screen";

/* keyboard key */
"Right Alt" = "Right Alt";

/* keyboard key */
"Right Arrow" = "Right Arrow";

/* keyboard key */
"Right Control" = "Right Control";

/* keyboard key */
"Right Shift" = "Right Shift";

/* keyboard key */
"Right Windows" = "Right Windows";

/* keyboard key */
"Scroll Lock" = "Scroll Lock";

/* keyboard key */
"Shift" = "Shift";

/* keyboard key */
"Space" = "Space";

/* keyboard key */
"Tab" = "Tab";

/* command file error */
"Unexpected indent." = "Unexpected indent.";

/* command file error */
"Unknown alias “%@”." = "Unknown alias “%@”.";

/* keyboard key */
"Up Arrow" = "Up Arrow";

/* keyboard key */
"Windows" = "Windows";

